<?php 
	$lang = array(
		'title' => 'PHP र MySQLi मा बहु-भाषात्मक ब्लग',
		'description' => 'बहुभाषी ब्लग PHP र MySQLi मा',
		'keywords' => '
बहु-भाषागत, ब्लग, पीएचपी, MySQLi',
		'author' => '
विजय थापा',
		'logo' => 'बहु-भाषात्मक ब्लग',
		'home' => '
गृहपृष्ठ',
		'about' => 'हाम्रोबारे',
		'about_content' => 'यो एक बहुभाषी ब्लग वेबसाइट हो जुन शैक्षिक उद्देश्यको लागि विकसित गरिएको छ। यसलाई कुनै पनि तरिकामा प्रयोग गर्न नि: शुल्क छ।',
		'contact' => 'विकासकलाई सम्पर्क गर्नुहोस्',
		'english' => 'अंग्रेजी',
		'nepali' => 'नेपाली',
		'chinese' => '
चीनियाँ',
		'copy_right' => '© 2018, सबै अधिकार सुरक्षित',
		'developed_by' => '
विकासकर्ता',
		'read_more' => '
थप पढ्नुहोस्',
		'admin_logo' => 'नियन्त्रण प्यानल',
		'categories' => '
कोटीहरू',
		'posts' => '
लेखहरू',
		'users' => '
प्रयोगकर्ताहरू',
		'logout' => 'बाहिर निस्कनु',
	);
?>